<!DOCTYPE html>
<html lang="ja" class="pc">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

    <meta name="viewport" content="width=device-width,user-scalable=yes">
    <meta name="format-detection" content="telephone=no">
    <title>利用約款 | Airシフト(エアシフト)</title>
    <meta name="description" content="Airシフト(エアシフト)の利用規約です。">
    <meta name="robots" content="noindex">
    <meta name="keywords" content="Airシフト, エアシフト, airshift, 利用規約">
    <link rel="shortcut icon" href="{{ asset('assets/image/favicon.ico') }}">
    <link href="{{ asset('assets/css/common1.css') }}" rel="stylesheet">
    <link href="{{ asset('assets/css/terms.css') }}" rel="stylesheet">
</head>
<body>
    <header id="header" class="header-terms">
        <div class="header-top">
            <div class="container">
                <h1 id="logo"><img class="logo" src="{{ asset('assets/image/logo-AirSHIFT-white.png') }}"
                        alt="Airシフト" width="170" height="33"></h1>
            </div>
        </div><!-- /.header-bottom -->
    </header>
    <main id="main">
        <noscript>
            &lt;section class="box"&gt;
            &lt;main&gt;このサイトは JavaScript を使用しています。JavaScript を有効にして下さい。&lt;/main&gt;
            &lt;/section&gt;
        </noscript>
        <div class="container">
            <article id="terms" class="policies">
                <h1 class="heading-terms">Airシフト利用約款</h1>
                <section class="content-terms">
                    <h2 class="content-terms__heading">第1条（利用約款の適用）</h2>
                    <ol class="terms-list">
                        <li class="terms-list__item">
                            この利用約款（以下「本利用約款」といいます。）は、株式会社リクルート（以下「当社」といいます。）と当社が提供する「Airシフト」（当社が提供する本サービスに関するソフトウェア（アップデート版等を含み、以下「本ソフトウェア」といいます。）およびこれらに関連するサービスを含み、以下総称して「本サービス」といいます。）を利用する事業者（以下「事業者」といいます。）に対して適用されるものとします。
                        </li>
                        <li class="terms-list__item">
                            当社は、本利用約款に基づき事業者に本サービスを提供するものとし、事業者は、本サービスを利用するにあたって、本利用約款を遵守するものとします。なお、当社が事業者に別途提示するサービス詳細、諸規定、注意事項（本ソフトウェアの利用端末画面上に掲載される注意事項等も含みます。）も本利用約款の一部を構成するものとします。
                        </li>
                        <li class="terms-list__item">
                            事業者は、本利用約款に定めるほか、当社が別途規定するAirサービス共通利用約款の適用を受けるものとし、本サービスの利用において本利用約款とAirサービス共通利用約款との間に異なる規定がある場合は、本利用約款の内容を優先するものとします。
                        </li>
                    </ol>
                </section>
                <section class="content-terms">
                    <h2 class="content-terms__heading">第2条（本ソフトウェアの利用許諾）</h2>
                    <ol class="terms-list">
                        <li class="terms-list__item">当社は、事業者に対して、本利用約款に定める利用料および条件に従って、本ソフトウェアを利用できる権利を、非独占的に許諾するものとします。
                        </li>
                        <li class="terms-list__item">
                            事業者は、本利用約款に定める条件を遵守し、自己の責任において、本ソフトウェアおよび本サービスを利用（本ソフトウェアのダウンロード、インストール、アップデートおよびアンインストールを含みます。以下、同じ。）するものとします。また、本ソフトウェアおよび本サービスの利用に伴う通信料その他の費用は、事業者において全額負担するものとします。
                        </li>
                    </ol>
                </section>
                <section class="content-terms">
                    <h2 class="content-terms__heading">第3条（本サービスの申し込み）</h2>
                    <ol class="terms-list">
                        <li class="terms-list__item">
                            本サービスの利用を希望する事業者は、本利用約款を理解・承諾の上、本サービスの利用を開始するものとします。事業者による本サービスの利用をもって、当社は、事業者が本利用約款に同意したものとみなし、本利用約款は、事業者に適用されるものとします。
                        </li>
                        <li class="terms-list__item">
                            事業者は、当社が別途定める一定期間中、本サービスのうち、当社の指定する一部のサービスを無料で利用することができます（以下、当該期間を「無料期間」といいます。）。無料期間経過後、本サービスの利用の継続を希望する事業者は、当社所定の方法により申し込みを行うものとします。なお、事業者が本サービスの申し込みを行わない場合であっても、事業者は本サービスの一部のうち、当社の指定する一部のサービスを無償にて利用できるものとし、その範囲で、事業者は本利用約款の適用を受けるものとします。
                        </li>
                        <li class="terms-list__item">
                            前項に従って事業者からの申し込みがなされた場合、当社が自己の裁量により適格と判断した場合、当社による承諾の意思表示が到達した時をもって、当社と当該事業者の間に本サービスの利用にかかる契約（以下「本契約」といいます。）が成立するものとします。なお、本契約の成立後であっても、事業者は、当社の取引基準等に適さないと当社が判断した場合は、本サービスの全部または一部を利用できない場合があること、および事業者による別途の申込が行われた後、当社の裁量による更なる審査が行われ、当社による承諾の意思表示が到達してはじめて利用することができる一部の機能があることを予め承諾するものとします。
                        </li>
                        <li class="terms-list__item">
                            前項に定める審査にあたり、当社は、事業者に対して必要な資料の提出を求めることができ、事業者は、審査が必要な機能の利用を希望する場合には、かかる求めに異議なく応じるものとします。また、当社は、審査の結果を事業者に公表する義務を負いません。
                        </li>
                    </ol>
                </section>
                <section class="content-terms">
                    <h2 class="content-terms__heading">第4条（利用料の支払い）</h2>
                    <ol class="terms-list no-num">
                        <li class="terms-list__item">
                            前条に従い本契約が成立した場合、事業者は当社に対し、当社の定める方法に従い本サービスの利用料を支払うものとします。なお、支払いにかかる振込手数料等の費用は、事業者の負担とします。
                        </li>
                    </ol>
                </section>
                <section class="content-terms">
                    <h2 class="content-terms__heading">第5条（本サービスの機能）</h2>
                    <ol class="terms-list">
                        <li class="terms-list__item">
                            本サービスの内容および機能は、当社が本サービスまたは本ソフトウェアの利用端末画面上で別途表示するとおりです。なお、本サービスの一部の機能のうち、本サービス以外のサービスおよびアプリケーションソフトウェアとの併用を前提とする機能は、当社または当該サービスを運営する第三者が別途定める約款等に従い、これに同意した事業者のみ利用することができるものとします。
                        </li>
                        <li class="terms-list__item">
                            事業者は、事業者の求人に関する原稿（以下「求人原稿」といいます。）を求職者に提供する機能等を含む本サービスの一切の機能に関し、事業者の自主的な判断に基づき求職者にかかる採用決定が行なわれること、ならびに、当社による当該機能の提供が、職業安定法に基づく職業紹介行為を行うものではないこと、および労働者派遣法に基づく労働者派遣を行うものではないことを確認するものとします。また、本サービスを通じて事業者が採用を決定した求職者の行為について、当社は一切の責任を負わないものとします。
                        </li>
                        <li class="terms-list__item">
                            本サービスを通じて事業者によってなされる採用または不採用の決定行為、および求職者との間の雇用契約に係る事項について、当社は一切の責任を追わず、事業者が自らの責任と費用をもって対応するものとします。
                        </li>
                    </ol>
                </section>
                <section class="content-terms">
                    <h2 class="content-terms__heading">第6条（店舗情報等の入力）</h2>
                    <ol class="terms-list">
                        <li class="terms-list__item">
                            事業者は、本サービスの利用にあたり、自ら、本ソフトウェアに、店舗（従業員情報、シフト情報、従業員との連絡等を含みます。）に関する情報をはじめとする、本サービスの利用のために必要な当社の指定する情報（以下「登録情報」といいます。）を正確に入力するものとし、その真実性および最新性を保証するものとします。
                        </li>
                        <li class="terms-list__item">
                            事業者は、登録情報に変更が生じた場合、本サービス上で速やかに変更措置を行うものとします。なお、変更する事項によっては、変更措置を行った後、当社の裁量による審査が行われ、当社による承諾の意思表示が到達するまで一部の機能を利用できないことがあります。
                        </li>
                        <li class="terms-list__item">
                            事業者は、本サービスを自らの従業員等に利用させるにあたっては、自らの責任と負担において、従業員等の利用を管理するものとし、当社は従業員が入力した情報の内容およびこれに関連するトラブル、紛争等について何ら関与せず、いかなる責任も負わないものとします。
                        </li>
                    </ol>
                </section>
                <section class="content-terms">
                    <h2 class="content-terms__heading">第7条（求人原稿の作成および募集）</h2>
                    <ol class="terms-list">
                        <li class="terms-list__item">
                            事業者は、求人原稿を作成、または入稿する場合は、当社が次項に定める掲載基準に従って事業者自らが正確に入力するものとし、以下の各号に定める行為を行わないものとします。なお、当社は、当社が適切と判断する方法により掲示することをもって、掲載基準を適宜変更することができ、事業者は当該変更後の掲載基準に従うものとします。
                            <ol class="inner-list">
                                <li class="inner-list__item">法令、公序良俗または本利用約款に違反し、または違反するおそれのある行為</li>
                                <li class="inner-list__item">公序良俗に反する内容の情報、文書または図形等を他人に公開する行為</li>
                                <li class="inner-list__item">虚偽または誇張した情報、事実に反する情報を入力する行為</li>
                                <li class="inner-list__item">他人になりすまして情報を送信または書き込む行為</li>
                                <li class="inner-list__item">
                                    自己、他人または第三者の名称、住所、電話番号、電子メールアドレス等、意図的に虚偽の情報（実在しない架空の情報を含みますが、これに限りません。）を募集する行為</li>
                                <li class="inner-list__item">当社または第三者の著作権、商標権その他の知的財産権を侵害し、または侵害するおそれのある行為</li>
                                <li class="inner-list__item">当社または第三者を誹謗、中傷する行為、または名誉、プライバシーを傷つける行為、もしくはそれらのおそれのある行為
                                </li>
                                <li class="inner-list__item">当社または第三者に対する迷惑行為、差別および不利益となる行為、もしくはこれらのおそれがあると当社が判断した行為
                                </li>
                                <li class="inner-list__item">
                                    国籍、人種、思想、信条、身体条件、家庭環境、出身地、居住地、性別または年齢制限などの差別の肯定、または助長を行う行為、もしくはこれらのおそれがあると当社が判断した行為
                                </li>
                                <li class="inner-list__item">特定の団体、または個人に係る政治または選挙に関連する行為</li>
                                <li class="inner-list__item">意見広告、または宗教広告等の思想信条に関連する行為</li>
                                <li class="inner-list__item">当社の承認した以外の方法により本サービスを利用する行為</li>
                                <li class="inner-list__item">その他当社が合理的に不適切と判断する行為</li>
                            </ol>
                        </li>
                        <li class="terms-list__item">当社が定める掲載基準は、以下のとおりとします。
                            <ol class="inner-list">
                                <li class="inner-list__item">契約主体、雇用主が明瞭であること</li>
                                <li class="inner-list__item">年少者の就業制限に抵触しないこと</li>
                                <li class="inner-list__item">職業紹介要員の募集に該当しないこと</li>
                                <li class="inner-list__item">業務委託先、または代理店の募集に該当しないこと</li>
                                <li class="inner-list__item">フランチャイズ加盟店の募集に該当しないこと</li>
                                <li class="inner-list__item">正社員、契約社員、又は派遣社員の募集に該当しないこと</li>
                                <li class="inner-list__item">勤務日数が1日を超える募集に該当しないこと</li>
                                <li class="inner-list__item">事業者が本サービスに申し込みを行っている店舗以外の場所に係る募集に該当しないこと</li>
                                <li class="inner-list__item">当社が定める方法以外の方法により求人原稿を作成、又は修正していないこと</li>
                                <li class="inner-list__item">勤務対象日が本契約の有効期間内であること</li>
                                <li class="inner-list__item">当社がFAQにおいて募集の掲載を禁止している内容に抵触しないこと</li>
                                <li class="inner-list__item">その他当社が合理的に不適切と判断する募集に該当しないこと</li>
                            </ol>
                        </li>
                        <li class="terms-list__item">
                            当社は、求人原稿が掲載基準に適う内容であるか否かを審査することができるものとします。事業者は、掲載基準に反する求人原稿の存在が判明した場合等、当社が必要と判断した場合には、当社が当該求人原稿の削除または修正依頼を行う場合があることを承諾するものとします。また、当該求人原稿に関して当社より削除または修正の要請があった場合には、これに速やかに応じるものとします。
                        </li>
                        <li class="terms-list__item">
                            当社が前項に基づき、求人原稿の削除を行った場合および事業者に削除または修正の要請を行った場合においても、事業者に生じた損害について賠償する責任を負いません。</li>
                        <li class="terms-list__item">事業者は、本条に基づき募集された求人原稿の内容に変更が生じた場合には、当該変更内容を求人原稿にただちに反映させるものとします。
                        </li>
                        <li class="terms-list__item">
                            事業者は、勤務対象日における勤務開始時刻の30日前から勤務対象日における勤務開始時刻まで（以下「掲載期間」といいます。）求人原稿上で募集できるものとします。なお、事業者は、掲載期間終了後も求人原稿が本サービス上に引き続き掲載されることがあることを予め承諾するものとします。
                        </li>
                        <li class="terms-list__item">
                            事業者は、本契約の有効期間中および期間終了後において、当社が事業者の求人原稿について第三者にアンケートを実施することおよび当該アンケート結果について、何らの制限なく当社が利用（事業者および第三者への提案、市場の調査、サービス向上、新サービスの開発を含みますがこれらに限られません。なお、事業者へ提案する場合を除いて、求人原稿の主体を識別・特定できないように加工した上で利用するものとします。）することがあることにつき予め承諾するものとします。
                        </li>
                        <li class="terms-list__item">
                            求人原稿については、勤務開始時刻をもって募集が終了するものとします。募集終了後は、当該求人原稿にかかる応募を行った求職者に対して採用決定を行うことはできないことを事業者は予め承諾するものとします。
                        </li>
                        <li class="terms-list__item">
                            事業者は、本条に違反したことにより求職者または求職者以外の第三者との間で生じた一切の争いおよび損害については、自らの責任と費用をもって負担するものとします。</li>
                        <li class="terms-list__item">
                            当社は、当社の裁量により求人原稿を他のインターネットサイト（当社の提供するスマートフォンおよびタブレット端末向けアプリケーション「シフトボード」を含みますが、これに限りません。）にも掲載することができるものとします。なお、「シフトボード」に求人原稿を掲載する場合、本サービスの提供される都道府県を勤務対象地域として設定しているユーザー、且つ無作為に選出したユーザーにのみ求人原稿を表示するものとします。
                        </li>
                    </ol>
                </section>
                <section class="content-terms">
                    <h2 class="content-terms__heading">第8条（契約期間）</h2>
                    <ol class="terms-list">
                        <li class="terms-list__item">
                            本契約の有効期間は、第３条第３項に定める本契約の成立した日から、開始日の属する月の翌月末日までとし、事業者が次項に定める解約の手続きをしない場合には、利用期間は同一の条件にて1か月自動的に更新されるものとし、以後も同様とします。
                        </li>
                        <li class="terms-list__item">
                            事業者は、当社に対し、別途当社の指定する方法にて通知することにより、本契約を解約することができます。15日までに当社に対する通知がなされた場合、本契約は、かかる解約の通知がなされた日の属する月の末日に解約をもって終了するものとします。当社に対する通知が16日以降になされた場合には、かかる解約の通知がなされた日の属する月の翌月末日に解約をもって終了するものとします。ただし、通知に不備がある場合には、不備のない解約の通知がなされた日を基準に本項を適用するものとします。
                        </li>
                        <li class="terms-list__item">
                            事業者は、本契約が終了した場合であっても、求職者からの問い合わせ対応のため当社からの連絡に応じる等、当社に必要な協力を行うものとします。</li>
                    </ol>
                </section>
                <section class="content-terms">
                    <h2 class="content-terms__heading">第9条（利用許諾の取り消し等）</h2>
                    <ol class="terms-list">
                        <li class="terms-list__item">
                            当社は、事業者が次の各号の一に該当するときには、事業者に対する通知なしに、即時に事業者に対する本ソフトウェアの利用許諾を取り消し、本サービスの提供を一定期間停止し、または本契約を解除することができるものとします。
                            なお、事業者の行為が以下の項目に該当するか否かは、当社が合理的に判断するものとし、事業者は、当社の判断に対し、何らの異議を申し立てないものとします。
                            <ol class="inner-list">
                                <li class="inner-list__item">本利用約款の規定に違反したとき </li>
                                <li class="inner-list__item">当社の信用を傷つけたとき</li>
                                <li class="inner-list__item">差押え、仮差押え、仮処分、租税滞納処分を受けたとき</li>
                                <li class="inner-list__item">破産、民事再生、特別清算、会社更生を自ら申し立てもしくは申し立てを受けたとき</li>
                                <li class="inner-list__item">手形・小切手の不渡処分を受け、またはその他支払い不能となったとき</li>
                                <li class="inner-list__item">営業の全部または重要な部分を他に譲渡したとき</li>
                                <li class="inner-list__item">合併等により経営環境に大きな変化が生じたとき</li>
                                <li class="inner-list__item">事業者の信用に不安が生じたとき</li>
                                <li class="inner-list__item">営業を廃止したとき、代表者の所在が不明になったときまたは清算に入ったとき</li>
                                <li class="inner-list__item">当社に不利益をもたらしたとき、または不利益をもたらすおそれがある行為をしたとき</li>
                                <li class="inner-list__item">
                                    第三者からの苦情または事業者に起因するトラブル等から、事業者による本サービスの利用が、当社または本サービスの信用等に影響を及ぼす可能性があると当社が判断したとき
                                </li>
                                <li class="inner-list__item">当社の取引基準に照らし不適格であると当社が判断したとき</li>
                                <li class="inner-list__item">ねずみ講、マルチ商法、マルチレベルマーケティング、チェーンメール、又はこれらに類する行為に本サービスを利用したとき
                                </li>
                                <li class="inner-list__item">宗教広告等の思想信条に関わる行為に本サービスを利用したとき</li>
                                <li class="inner-list__item">実現不可能なサービスを事業者のサービスの内容として登録したとき</li>
                                <li class="inner-list__item">事業者の顧客の判断に錯誤を与えるおそれのある行為</li>
                                <li class="inner-list__item">その他本利用約款に定める事項を遂行できる見込みがなくなったと当社が判断したとき</li>
                                <li class="inner-list__item">Airサービス共通利用約款に定める反社会的勢力の排除にかかる表明保証に違反したとき</li>
                                <li class="inner-list__item">有効なクレジットカードの登録がなかったとき</li>
                            </ol>
                        </li>
                        <li class="terms-list__item">前項の規定により本契約を解除された場合、事業者は、期限の利益を喪失し、直ちに当社に対する一切の債務を弁済するものとします。</li>
                    </ol>
                </section>
                <section class="content-terms">
                    <h2 class="content-terms__heading">第10条（当社の免責不保証）</h2>
                    <ol class="terms-list">
                        <li class="terms-list__item">
                            当社および事業者は、本サービスの利用に関連して、事業者に対し、労働基準法などの労働関連法令等に定める事項に関する法的見解について、なんら指示するものではなく、かつこれらに定める事項に係る事項の業務を受託するものではないことを確認します。
                        </li>
                        <li class="terms-list__item">
                            当社は、本サービスによって提供される情報（本サービス内の機能を用いて、事業者の従業員等の出勤状況を記録する場合であっても、当該出勤記録を含みますが、これに限られません。以下同様とします。）について、正確性、最新性、完全性、有用性、目的適合性、安全性、合法性、真実性等いかなる事項についても保証しません。
                        </li>
                        <li class="terms-list__item">
                            事業者は、本サービスによって提供される情報を利用する場合には、自ら社会保険労務士等の専門家に相談する等して、事業者の責任において利用するものとします。当社は、本サービスによって提供される情報の利用に関連して事業者に発生した損害につき、一切の責任を負わないものとします。
                        </li>
                        <li class="terms-list__item">
                            当社は本サービス上で労働条件を電磁的記録にて通知する機能を提供することがありますが、労働条件の通知、当該通知の記載内容および保存義務は事業者が負うものであり、当社はそれらの義務を負わないものとします。また、当社が、当該通知のデータを滅失したとしても当社は一切の責任を負いません。
                        </li>
                    </ol>
                </section>
                <p class="bylaw-txt">
                    以上<br>
                    <br>
                    附則<br>
                    本利用約款は、2017年12月5日から施行します。<br>
                    2018年4月1日付で会社分割により株式会社リクルートが承継<br>
                    2018年4月1日改定　適用開始日2018年4月2日<br>
                    2018年8月20日改定　適用開始日2018年8月20日<br>
                    2019年1月30日改定　適用開始日2019年1月30日<br>
                    2019年8月1日改定　適用開始日2019年8月1日<br>
                    2022年3月2日改定　適用開始日2022年3月2日<br>
                </p>
            </article>
        </div>
    </main>
    <div id="loading">
        <img src="{{ asset('assets/image/loading-spinner.gif') }}">
    </div>
    <!--[if gte IE 9]><!-->
    <script src="{{ asset('assets/js/jquery-2.1.3.min.js') }}"></script>
    <!--<![endif]-->
    <!--[if lt IE 9]>
        <script src="/js/lib/jquery-1.11.2.min.js"></script>
        <![endif]-->
    <script src="{{ asset('assets/js/common.js') }}"></script>
    <!--<![endif]-->

</body>

</html>
